Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Version history will appear here after you save changes with a version note.
ar: السجل بيظهر هنا بعد ما تحفظ التغييرات مع ملاحظة إصدار
az: Versiya tarixi burada görünəcək, dəyişiklikləri versiya qeydi ilə saxladıqdan sonra
bg: История на промените ще се появи тук след запазване с бележка.
bn: ভার্সন হিস্টরি এখানে দেখা যাবে যখন আপনি ভার্সন নোট দিয়ে চেঞ্জ সেভ করবেন।
bo: ཐོན་རིམ་ལོ་རིས་འདི་ཁྱོད་ཀྱིས་ཐོན་རིམ་སྦེ་དེ་སྲུང་བསྒྲུབས་ལ་འདིར་ལོགས་བརྡ་དུ་འགྲོ།
bs: Historija verzija će se pojaviti nakon što spremiš promjene.
ca: L'historial de versions apareixerà aquí quan guardes canvis amb una nota de versió.
ceb: Mag-appear ang version history dito pagkatapos mo i-save ang changes gamit ang version note.
cs: Historie verzí se tu objeví po tom, co uložíš změny s poznámkou verze.
da: Versionsoversigt vises her når du gemmer ændringer med en versions-note
de: Der Versionsverlauf wird hier angezeigt, nachdem du Änderungen mit einer Versionsnote speicherst.
el: Η ιστορία εκδόσεων θα εμφανιστεί εδώ μετά να αποθηκεύσεις αλλαγές με version note.
es: El historial de versiones aparecerá aquí después de guardar cambios con una nota de versión.
et: Versiooni ajalugu ilmub siin pärast muudatuste salvestamist versioonimärkusega.
eu: Bertsioen historikoa hemen agertuko da aldaketak bertsioen oharrekin gordetzean
fa: تاریخچه نسخه‌ها بعدش ظاهر میشه وقتی تغییرات رو با یادداشت نسخه ذخیره کنی.
fi: Versiohistoria ilmestyy tähän, kun tallennat muutokset versiomuistiinpanolla.
fr: L'historique des versions apparaîtra ici après que tu sauvegardes les modifications avec une note de version.
fr_ca: L'historique des versions apparaîtra ici après que tu aies enregistré les modifications avec une note de version.
ga: Taispeánfar stair leagain anseo i ndiaidh athruithe a shábháil le nóta leagain.
gl: O historial de versións aparecerá aquí cando gardes cambios cunha nota.
he: היסטוריית הגרסאות תופיע כאן אחרי שתשמור שינויים עם הערה לגרסה.
hi: वर्जन हिस्ट्री यहां दिखेगी जब तुम वर्जन नोट के साथ चेंज सेव करोगे।
hr: Historija verzija pojavit će se ovdje nakon što spremiš promjene s napomenom verzije.
hu: A verzióhistória itt jelenik meg, miután módosításokat menti verziómegjegyzéssel
id: Riwayat versi bakal muncul di sini setelah kamu save perubahan sama catatan versi.
it: La cronologia versioni apparirà qui dopo che salvi le modifiche con una nota versione.
ja: バージョン履歴は、バージョンノート付きで変更を保存した後ここに表示されます。
ka: ვერსიის ისტორია გამოჩნდება აქ, როდესაც დაზოგავ ცვლილებებს ვერსიის შენიშვნით.
kab: Ad d-yuɣal azal n leqrun dagi-tseggwat ma tkelseḍ isenfal.
ko: 버전 노트와 함께 변경사항을 저장하면 버전 히스토리가 여기에 나타나.
lt: Versijų istorija pasirodys čia, kai išsaugosi pakeitimus su žyma.
lv: Versijas vēsture parādīsies šeit pēc tam, kad tu saglabāsi izmaiņas ar versijas piezīmi.
ms: Riwayat versi bakal muncul di sini abis kamu save perubahan pake version note.
nb: Versjonhistorikken dukker opp her etter at du lagrer endringer med notat.
nl: Versiegeschiedenis verschijnt hier nadat je wijzigingen hebt opgeslagen.
pa: ਸੰਸਕਰਣ ਸਾਂਭ ਇੱਥੇ ਲੱਭਦੀ ਹੋਵੇਗੀ ਜਦੋਂ ਤੂ ਬਦਲਾਅ ਸੇਵ ਕਰੀ version note ਨਾਲ।
pl: Historia wersji pojawi się tu po zapisaniu zmian z notatką wersji.
pt_br: O histórico de versões vai aparecer aqui depois que você salva mudanças com uma nota de versão
pt_pt: O histórico de versões aparecerá aqui após guardar alterações com uma nota de versão.
ro: Istoricul versiunilor va apărea aici după ce salvezi modificările cu o notă.
ru: История версий появится тут, когда ты сохранишь изменения с заметкой о версии.
sk: História verzií sa objaví tu keď si zmeny uložíš s poznámkou.
sr: Istorija verzija će se pojaviti ovde nakon što sačuvaš izmene sa napomenom verzije.
sv: Versionshistoriken visas här efter att du sparar ändringar med en versionsanteckning.
th: ประวัติเวอร์ชันจะปรากฏตรงนี้พอคุณบันทึกการเปลี่ยนแปลงด้วย version note
tk: Sürüm geçmişi, değişiklikleri sürüm notu ile kaydettikten sonra burada görünecek
tr: Sürüm geçmişi, sürüm notu ile değişiklikleri kaydettikten sonra burada görünecek.
ug: نىسخە تىپى بىلەن ئۆزگەرتىشنى ساقلىغاندىن كېيىن نەسخە تارىخى يۈزىڭدە كۆرۈنۈدۇ.
uk: Історія версій з'явиться тут після збереження змін з примітками
ur: ورژن ہسٹری یہاں آئے گی جب آپ تبدیلیاں سیو کریں
uz: Versiya tarixini ko'rish uchun o'zgarishlarni versiya eslatmasi bilan saqlang.
vi: Lịch sử phiên bản sẽ hiện ở đây sau khi bạn lưu thay đổi với ghi chú phiên bản.
zh_hans: 保存更改并添加版本备注后，历史会在这里显示
zh_hant: 你存檔時加上版本註記，版本紀錄就會出現在這裡。

source: View Full Screen
ar: ملء الشاشة
az: Tam Ekranda Bax
bg: Цял екран
bn: ফুল স্ক্রিনে দেখুন
bo: ཡོད་སྲིས་མངས་པོ་ལ་ལྟ།
bs: Prikazi preko cijelog ekrana
ca: Veure pantalla completa
ceb: Full Screen View
cs: Zobrazit na celou obrazovku
da: Vis fuld skærm
de: Vollbild anzeigen
el: Προβολή Πλήρης Οθόνης
es: Ver pantalla completa
et: Täisekraan
eu: Pantaila osoan ikusi
fa: نمایش تمام صفحه
fi: Näytä koko näytöllä
fr: Voir en plein écran
fr_ca: Voir en plein écran
ga: Scáileán Iomlán
gl: Ver en pantalla completa
he: הצג במסך מלא
hi: फुल स्क्रीन में देखो
hr: Prikaži preko cijelog ekrana
hu: Teljes képernyő
id: Lihat Layar Penuh
it: Visualizza a schermo intero
ja: フルスクリーンで表示
ka: სრული ეკრანი
kab: Ẓer Scrn Nekkent
ko: 전체 화면으로 보기
lt: Žiūrėti per visą ekraną
lv: Skatīt pilnekrānā
ms: Lihat Full Screen
nb: Vis fullskjerm
nl: Fullscreen
pa: ਪੂਰੀ ਸਕਰੀਨ ਦੇਖੋ
pl: Pełny ekran
pt_br: Ver em Tela Cheia
pt_pt: Ver em Ecrã Inteiro
ro: Vezi pe ecran complet
ru: Полный экран
sk: Celá obrazovka
sr: Prikaži ceo ekran
sv: Helskärm
th: ดูเต็มจอ
tk: Tam Ekran Görüntüle
tr: Tam Ekran Görüntüle
ug: تولۇق ئېكران كۆر
uk: На весь екран
ur: فل سکرین دیکھو
uz: To'liq ekranda ko'rish
vi: Xem toàn màn hình
zh_hans: 全屏查看
zh_hant: 全螢幕

source: View Version History
ar: اعرض السجل
az: Versiya Tarixinə Bax
bg: Преглед на промените
bn: ভার্সন হিস্টরি দেখুন
bo: ཐོན་རིམ་ལོ་རིས་ལ་ལྟ།
bs: Pogledaj historiju verzija
ca: Veure historial de versions
ceb: Tignan ang Version History
cs: Zobrazit historii verzí
da: Vis versionsoversigt
de: Versionsverlauf anzeigen
el: Δες την Ιστορία Εκδόσεων
es: Ver historial de versiones
et: Vaata versiooni ajalugu
eu: Bertsioen Historikoa Ikusi
fa: دیدن تاریخچه نسخه‌ها
fi: Näytä versiohistoria
fr: Voir l'historique des versions
fr_ca: Voir l'historique des versions
ga: Stair Leagain
gl: Ver historial de versións
he: הצג היסטוריית גרסאות
hi: वर्जन हिस्ट्री देखो
hr: Prikaži historiju verzija
hu: Verzióhistória megtekintése
id: Lihat Riwayat Versi
it: Visualizza cronologia versioni
ja: バージョン履歴を表示
ka: ვერსიის ისტორია
kab: Ẓer azal n leqrun
ko: 버전 히스토리 보기
lt: Peržiūrėti versijų istoriją
lv: Skatīt versijas vēsturi
ms: Lihat Riwayat Versi
nb: Vis versjonhistorikk
nl: Versiegeschiedenis bekijken
pa: ਸੰਸਕਰਣ ਸਾਂਭ ਦੇਖੋ
pl: Wyświetl historię wersji
pt_br: Ver Histórico de Versões
pt_pt: Ver Histórico de Versões
ro: Vezi istoricul versiunilor
ru: Показать историю версий
sk: Zobraziť históriu verzií
sr: Pogledaj istoriju verzija
sv: Visa versionshistorik
th: ดูประวัติเวอร์ชัน
tk: Sürüm Geçmişini Görüntüle
tr: Sürüm Geçmişini Görüntüle
ug: نەسخە تارىخىنى كۆر
uk: Переглянути історію версій
ur: ورژن ہسٹری دیکھو
uz: Versiya tarixini ko'rish
vi: Xem lịch sử phiên bản
zh_hans: 查看版本历史
zh_hant: 查看版本紀錄

source: Visibility
ar: مستوى الظهور
az: Görünürlük
bg: Видимост
bn: দৃশ্যমানতা
bo: མཐོང་ཐུབ་རང་བཞིན།
bs: Vidljivost
ca: Visibilitat
ceb: Makikita
cs: Viditelnost
da: Synlighed
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
et: Nähtavus
eu: Ikusgarritasuna
fa: قابلیت مشاهده
fi: Näkyvyys
fr: Visibilité
fr_ca: Visibilité
ga: Infheictheacht
gl: Visibilidad
he: נראות
hi: दृश्यता
hr: Vidljivost
hu: Láthatóság
id: Visibilitas
it: Visibilità
ja: 可視性
ka: ხილვადობა
kab: Tametwalant
ko: 공개 범위
lt: Matomumas
lv: Redzamība
ms: Ketampakan
nb: Synlighet
nl: Zichtbaarheid
pa: ਦਿਸਣਯੋਗ
pl: Widoczność
pt_br: Visibilidade
pt_pt: Visibilidade
ro: Vizibilitate
ru: Видимость
sk: Viditeľnosť
sr: Видљивост
sv: Synlighet
th: การมองเห็น
tk: Görünürlük
tr: Görünürlük
ug: كۆرۈنۈشچانلىق
uk: Видимість
ur: نظر آنا
uz: Кўриниш
vi: Hiển thị
zh_hans: 可见性
zh_hant: 可見度

source: Vision
ar: الرؤية
az: Görüntü (Vision)
bg: Зрение
bn: ভিশন
bo: གཏུབ་མིག
bs: Vid
ca: Visió
cs: Zpracovávání obrazu
de: Bilderkennung
el: Όραση
es: Visión
et: Nägemine
eu: Ikusmena
fa: بینایی
fi: Visio
ga: Fís
gl: Visión
he: ראייה
hi: दृष्टि
hr: Vida
hu: Látás
id: Visi
it: Visione
ja: 視覚
ka: ხედვა
kab: Tamazight
ko: 비전
lt: Regėjimas
lv: Redze
ms: Penglihatan
nb: Bildegjenkjenning
pa: ਵਿਜ਼ਨ
pl: Analiza obrazu
pt_br: Visão
pt_pt: Visão
ru: Видение
sv: Syn
tr: Görüntü
ug: كۆرۈش
ur: ویژن
uz: Визён
zh_hans: 视觉
zh_hant: 視覺

source: Voice
ar: الصوت
az: Səs
bg: Глас
bn: কণ্ঠস্বর
bo: སྐད།
bs: Glas
ca: Veu
ceb: Boses
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
et: Hääl
eu: Ahotsa
fa: صوت
fi: Ääni
fr: Voix
fr_ca: Voix
ga: Guth
gl: Voz
he: קול
hi: वॉइस
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: ボイス
ka: ხმა
kab: Taɣect
ko: 음성
lt: Balsas
lv: Balss
ms: Suara
nb: Stemme
nl: Stem
pa: ਆਵਾਜ਼
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sr: Глас
sv: Röst
th: เสียง
tk: Ses
tr: Ses
ug: ئاۋاز
uk: Голос
ur: آواز
uz: Овоз
vi: Giọng nói
zh_hans: 语音
zh_hant: 語音

source: Voice & Audio
ar: الصوت والتسجيل
az: Səs & Audyo
bg: Глас и аудио
bn: ভয়েস এবং অডিও
bo: སྒྲ་དང་ཆ།
bs: Glas i zvuk
ca: Veu i àudio
ceb: Tinig & Audio
cs: Hlas a zvuk
da: Stemme & lyd
de: Stimme & Audio
el: Φωνή & Ήχος
es: Voz y audio
et: Hääl ja heli
eu: Botza eta Audioa
fa: صدا و صوت
fi: Ääni ja audio
fr: Voix et audio
fr_ca: Voix et audio
ga: Guth & Fuaim
gl: Voz e audio
he: קול ואודיו
hi: वॉइस और ऑडियो
hr: Glas i audio
hu: Hang & Audió
id: Suara & Audio
it: Voce e audio
ja: 音声とオーディオ
ka: ხმა და აუდიო
kab: Awal & Audio
ko: 음성 & 오디오
lt: Balsas ir garsas
lv: Balss & Audio
ms: Suara & Audio
nb: Stemme og lyd
nl: Stem & Audio
pa: ਆਵਾਜ਼ ਅਤੇ Audio
pl: Głos i audio
pt_br: Voz & Áudio
pt_pt: Voz e Áudio
ro: Voce și Audio
ru: Голос и аудио
sk: Hlas & zvuk
sr: Glas i audio
sv: Röst och ljud
th: เสียง & เพลง
tk: Ses & Müzik
tr: Sesler
ug: ئاۋاز ۋە ئۈن
uk: Голос та аудіо
ur: وائس اور آڈیو
uz: Ovoz va audio
vi: Giọng nói & Âm thanh
zh_hans: 语音和音频
zh_hant: 語音和音訊

source: Voice & speed settings
ar: إعدادات الصوت والسرعة
az: Səs və sürət ayarları
bg: Настройки на глас и скорост
bn: ভয়েস এবং গতি সেটিংস
bo: སྐད་ཆའི་ དང་ མགྱོགས་ཚད་ ཡོད་ཆོག་སྒྲིག་གཏུབ།
bs: Postavke glasa i brzine
ca: Configuració de veu i velocitat
ceb: Boses at mga setting ng bilis
cs: Nastavení hlasu a rychlosti
da: Stemme- og hastighedsindstillinger
de: Sprach- und Geschwindigkeitseinstellungen
el: Ρυθμίσεις φωνής και ταχύτητας
es: Configuración de voz y velocidad
et: Hääle ja kiiruse seadistused
eu: Ahotsa eta abiadura ezarpenak
fa: تنظیمات صدا و سرعت
fi: Ääni- ja nopeus-asetukset
fr: Paramètres de voix et de vitesse
fr_ca: Paramètres de voix et de vitesse
ga: Socrúchán guth & luas
gl: Axustes de voz e velocidade
he: הגדרות קול ומהירות
hi: वॉयस और गति सेटिंग्स
hr: Postavke glasa i brzine
hu: Hang- és sebesség beállítások
id: Pengaturan suara & kecepatan
it: Impostazioni voce e velocità
ja: 音声と速度の設定
ka: ხმის და სიჩქარის პარამეტრები
kab: Iɣewwaṛen n tɣara d turist
ko: 음성 및 속도 설정
lt: Balso ir greičio nustatymai
lv: Balss un ātruma iestatījumi
ms: Tetapan suara & kelajuan
nb: Stemme- og hastighetsinnstillinger
nl: Stem- en snelheidsinstellingen
pa: ਵਾਜ ਅਤੇ ਗਤੀ ਸੈਟਿੰਗਸ
pl: Ustawienia głosu i prędkości
pt_br: Configurações de voz e velocidade
pt_pt: Definições de voz e velocidade
ro: Setări voce și viteză
ru: Настройки голоса и скорости
sk: Nastavenia hlasu a rýchlosti
sr: Подешавања гласа и брзине
sv: Röst- och hastighetsinställningar
th: ตั้งค่าเสียงและความเร็ว
tk: Ses we tizlik sazlamalary
tr: Ses ve hız ayarları
ug: ئاۋاز ۋە سۈرئەت تەڭشىلىرى
uk: Налаштування голосу та швидкості
ur: آواز اور رفتار کی ترتیبات
uz: Ovoz va tezlik sozlamalari
vi: Cài đặt giọng nói & tốc độ
zh_hans: 语音和速度设置
zh_hant: 語音與速度設定

source: Voice Activity Detection
ar: كشف الصوت النشط
az: Səs Fəaliyyəti Aşkarlama
bg: Детекция на глас
bn: ভয়েস অ্যাক্টিভিটি ডিটেকশন
bo: སྒྲའི་གཤེགས་ཀའི་དགོས་ངེས།
bs: Detekcija glasa
ca: Detecció d'activitat de veu
cs: Detekce hlasové aktivity
da: Stemmaktivitetsdetektering
de: Spracherkennung
el: Ανίχνευση Φωνής
es: Detección de actividad de voz
et: Hääletegevuse tuvastamine
eu: Botza Aktibitate Detekzioa
fa: تشخیص فعالیت صدا
fi: Äänitoiminnan tunnistus
fr: Détection d'activité vocale
fr_ca: Détection d'activité vocale
ga: Braistint Guthgníomhaíochta
gl: Detección de actividade de voz
he: זיהוי פעילות קול
hi: वॉइस एक्टिविटी डिटेक्शन
hr: Detektiranje aktivnosti glasa
hu: Hangaktivitás-érzékelés
id: Deteksi Aktivitas Suara
it: Rilevamento attività vocale
ja: 音声アクティビティ検出
ka: ხმის აქტივობის გამოთვლა
kab: Asunɣem n temetti n wawal
ko: 음성 활동 감지
lt: Balso nustatymas
lv: Balss aktivitātes noteikšana
nb: Stemmeaktivitetsdeteksjon
nl: Stemactiviteitsdetectie
pa: ਆਵਾਜ਼ Activity Detection
pl: Detekcja aktywności głosu
pt_br: Detecção de Atividade de Voz
pt_pt: Detecção de Atividade de Voz
ro: Detecție activitate voce
ru: Обнаружение голоса
sk: Detekcia hlasu
sr: Detekcija govorne aktivnosti
sv: Röstaktivitetsdetektering
th: ตรวจจับเสียง
tk: Ses Aktivitesi Algılama
tr: Ses Algılama
ug: ئاۋاز پېالىيتى ئانىقلاش
uk: Виявлення активності голосу
ur: وائس ڈیٹیکشن
uz: Ovoz faolligini aniqlash
vi: Phát hiện hoạt động giọng nói
zh_hans: 语音活动检测
zh_hant: 語音活動偵測

source: Voice call
ar: مكالمة صوتية
az: Səs zəngi
bg: Гласов разговор
bn: ভয়েস কল
bo: སྒྲའི་དགོས་པོ།
bs: Glasovni poziv
ca: Trucada de veu
ceb: Tawag sa Tinig
cs: Hlasový hovor
da: Stemmeopkald
de: Sprachanruf
el: Φωνητική κλήση
es: Llamada de voz
et: Häälkõne
eu: Botza deitzea
fa: تماس صوتی
fi: Äänipuhelu
fr: Appel vocal
fr_ca: Appel vocal
ga: Glao guth
gl: Chamada de voz
he: שיחת קול
hi: वॉइस कॉल
hr: Glasovni poziv
hu: Hanghívás
id: Panggilan suara
it: Chiamata vocale
ja: ボイスコール
ka: ხმის ზარი
kab: Tawala n wawal
ko: 음성 통화
lt: Balso skambutis
lv: Balss zvans
ms: Panggilan suara
nb: Stemmeanrop
nl: Spraakoproep
pa: ਆਵਾਜ਼ ਕਾਲ
pl: Rozmowa głosowa
pt_br: Chamada de voz
pt_pt: Chamada de voz
ro: Apel vocal
ru: голосовой звонок
sk: Hlasový hovor
sr: Glasovni poziv
sv: röstsamtal
th: โทรเสียง
tk: Ses araması
tr: Ses araması
ug: ئاۋاز چاقىرىش
uk: Голосовий дзвінок
ur: وائس کال
uz: Ovoz chaqiruvi
vi: Gọi thoại
zh_hans: 语音通话
zh_hant: 語音通話

source: Voice Call
ar: مكالمة صوتية
az: Səs Zəngi
bg: Гласов разговор
bn: ভয়েস কল
bo: སྒྲའི་དགོས་པོ།
bs: Glasovni poziv
ca: Trucada de veu
ceb: Tawag sa Tinig
cs: Hlasový hovor
da: Stemmeopkald
de: Sprachanruf
el: Φωνητική Κλήση
es: Llamada de voz
et: Häälkõne
eu: Botza Deitzea
fa: تماس صوتی
fi: Äänipuhelu
fr: Appel vocal
fr_ca: Appel vocal
ga: Glao Guth
gl: Chamada de voz
he: שיחת קול
hi: वॉइस कॉल
hr: Glasovni poziv
hu: Hanghívás
id: Panggilan Suara
it: Chiamata vocale
ja: ボイスコール
ka: ხმის ზარი
kab: Tawala n wawal
ko: 음성 통화
lt: Balso skambutis
lv: Balss zvans
ms: Panggilan Suara
nb: Stemmeanrop
nl: Spraakoproep
pa: ਆਵਾਜ਼ ਕਾਲ
pl: Rozmowa głosowa
pt_br: Chamada de Voz
pt_pt: Chamada de Voz
ro: Apel vocal
ru: Голосовой звонок
sk: Hlasový hovor
sr: Glasovni poziv
sv: Röstsamtal
th: โทรเสียง
tk: Ses Araması
tr: Ses Araması
ug: ئاۋاز چاقىرىش
uk: Голосовий дзвінок
ur: وائس کال
uz: Ovoz chaqiruvi
vi: Gọi thoại
zh_hans: 语音通话
zh_hant: 語音通話

source: Voice input settings
ar: إعدادات إدخال الصوت
az: Səs girişi ayarları
bg: Настройки на гласовия вход
bn: ভয়েস ইনপুট সেটিংস
bo: སྐད་ཆའི་ ནང་འདེགས་ ཡོད་ཆོག་སྒྲིག་གཏུབ།
bs: Postavke glasovnog unosa
ca: Configuració d'entrada de veu
ceb: Mga setting ng pagpasok ng boses
cs: Nastavení hlasového vstupu
da: Stemmeindtastningsindstillinger
de: Spracheingabe-Einstellungen
el: Ρυθμίσεις εισόδου φωνής
es: Configuración de entrada de voz
et: Häälsisestuse seadistused
eu: Ahozko sarrera ezarpenak
fa: تنظیمات ورودی صوتی
fi: Äänisyötteen asetukset
fr: Paramètres d'entrée vocale
fr_ca: Paramètres d'entrée vocale
ga: Socrúchán ionchur guth
gl: Axustes de entrada de voz
he: הגדרות קלט קול
hi: वॉयस इनपुट सेटिंग्स
hr: Postavke glasovnog unosa
hu: Hangbevitel beállítások
id: Pengaturan input suara
it: Impostazioni input vocale
ja: 音声入力設定
ka: ხმის შეყვანის პარამეტრები
kab: Iɣewwaṛen n tefrat tɣara
ko: 음성 입력 설정
lt: Balso įvedimo nustatymai
lv: Balss ievades iestatījumi
ms: Tetapan input suara
nb: Innstillinger for stemmeinput
nl: Instellingen voor spraakinvoer
pa: ਵਾਜ ਇਨਪੁਟ ਸੈਟਿੰਗਸ
pl: Ustawienia wprowadzania głosu
pt_br: Configurações de entrada de voz
pt_pt: Definições de entrada de voz
ro: Setări introducere voce
ru: Настройки голосового ввода
sk: Nastavenia hlasového vstupu
sr: Подешавања гласовног уноса
sv: Röstinmatningsinställningar
th: ตั้งค่าการป้อนเสียง
tk: Ses girişi sazlamalary
tr: Ses girişi ayarları
ug: ئاۋاز كىرگۈزۈش تەڭشىلىرى
uk: Налаштування голосового введення
ur: آواز ان پٹ کی ترتیبات
uz: Ovoz kiritish sozlamalari
vi: Cài đặt nhập giọng nói
zh_hans: 语音输入设置
zh_hant: 語音輸入設定

source: Voice Note
ar: مذكرة صوتية
az: Səs Qeydi
bg: Гласова бележка
bn: ভয়েস নোট
bo: སྒྲའི་གླེང་རེས།
bs: Glasovna napomena
ca: Nota de veu
ceb: Nota sa Tinig
cs: Hlasová poznámka
da: Stemmenotat
de: Sprachnachricht
el: Φωνητικό Σημείωμα
es: Nota de voz
et: Häälnote
eu: Botza Oharra
fa: یادداشت صوتی
fi: Äänimuistiinpano
fr: Message vocal
fr_ca: Note vocale
ga: Nóta Guth
gl: Nota de voz
he: הערת קול
hi: वॉइस नोट
hr: Glasovna bilješka
hu: Hangjegyzet
id: Catatan Suara
it: Nota vocale
ja: 音声ノート
ka: ხმის შენიშვნა
kab: Tazwit n wawal
ko: 음성 메모
lt: Balso pastaba
lv: Balss piezīme
ms: Catatan Suara
nb: Stemmenotat
nl: Spraaknotitie
pa: ਆਵਾਜ਼ ਨੋਟ
pl: Notatka głosowa
pt_br: Nota de Voz
pt_pt: Nota de Voz
ro: Notă vocală
ru: голосовая заметка
sk: Hlasová poznámka
sr: Glasovna poruka
sv: Röstmeddelande
th: บันทึกเสียง
tk: Ses Notu
tr: Ses Notu
ug: ئاۋاز ئىشارتى
uk: Голосова записка
ur: وائس نوٹ
uz: Ovoz eslatma
vi: Ghi chú giọng nói
zh_hans: 语音备忘
zh_hant: 語音備忘錄

source: Voice Notes
ar: مذكرات صوتية
az: Səs Qeydləri
bg: Гласови бележки
bn: ভয়েস নোট
bo: སྒྲའི་གླེང་རེས།
bs: Glasovne napomene
ca: Notes de veu
ceb: Mga Nota sa Tinig
cs: Hlasové poznámky
da: Stemmenotater
de: Sprachnachrichten
el: Φωνητικά Σημειώματα
es: Notas de voz
et: Häälnordid
eu: Botza Oharrak
fa: یادداشت‌های صوتی
fi: Äänimuistiinpanot
fr: Messages vocaux
fr_ca: Notes vocales
ga: Nótaí Guth
gl: Notas de voz
he: הערות קול
hi: वॉइस नोट्स
hr: Glasovne bilješke
hu: Hangjegyzetek
id: Catatan Suara
it: Note vocali
ja: 音声ノート
ka: ხმის შენიშვნები
kab: Tizwitin n wawal
ko: 음성 메모
lt: Balso pastabos
lv: Balss piezīmes
ms: Catatan Suara
nb: Stemmenotater
nl: Spraaknotities
pa: ਆਵਾਜ਼ ਨੋਟਸ
pl: Notatki głosowe
pt_br: Notas de Voz
pt_pt: Notas de Voz
ro: Note vocale
ru: Голосовые заметки
sk: Hlasové poznámky
sr: Glasovne poruke
sv: Röstmeddelanden
th: บันทึกเสียง
tk: Ses Notları
tr: Ses Notları
ug: ئاۋاز ئىشارتلىرى
uk: Голосові записки
ur: وائس نوٹس
uz: Ovoz eslatmalar
vi: Ghi chú giọng nói
zh_hans: 语音备忘
zh_hant: 語音備忘錄

source: Voice Settings
ar: إعدادات الصوت
az: Səs Ayarları
bg: Настройки на гласа
bn: ভয়েস সেটিংস
bo: སྒྲའི་སྒྲིག་འགོད།
bs: Postavke glasa
ca: Configuració de veu
ceb: Mga Setting sa Tinig
cs: Nastavení hlasu
da: Stemmeindstillinger
de: Spracheinstellungen
el: Ρυθμίσεις Φωνής
es: Configuración de voz
et: Häälseadistused
eu: Botza Ezarpenak
fa: تنظیمات صدا
fi: Ääniasetukset
fr: Paramètres vocaux
fr_ca: Paramètres vocaux
ga: Socruithe Gutha
gl: Axustes de voz
he: הגדרות קול
hi: वॉइस सेटिंग्स
hr: Postavke glasa
hu: Hangbeállítások
id: Pengaturan Suara
it: Impostazioni voce
ja: 音声設定
ka: ხმის პარამეტრები
kab: Iɣewwaren n wawal
ko: 음성 설정
lt: Balso nustatymai
lv: Balss iestatījumi
ms: Pengaturan Suara
nb: Stemmeinnstillinger
nl: Stem instellingen
pa: ਆਵਾਜ਼ Settings
pl: Ustawienia głosu
pt_br: Configurações de Voz
pt_pt: Definições de Voz
ro: Setări voce
ru: Настройки голоса
sk: Nastavenia hlasu
sr: Postavke glasa
sv: Röstinställningar
th: ตั้งค่าเสียง
tk: Ses Ayarları
tr: Ses Ayarları
ug: ئاۋاز سەپلىمىسى
uk: Налаштування голосу
ur: وائس سیٹنگز
uz: Ovoz sozlamalari
vi: Cài đặt giọng nói
zh_hans: 语音设置
zh_hant: 語音設定

source: Voice Transcription Engine
ar: محرّك نسخ الصوت
az: Səs Transkripsiya Engine
bg: Гласова транскрипция
bn: ভয়েস ট্রান্সক্রিপশন ইঞ্জিন
bo: སྒྲ་རིས་ཀྱི་ལས་རྩལ།
bs: Motor za transkripciju glasa
ca: Motor de transcripció de veu
cs: Modul transkripce hlasu
da: Stemme-transskriptionsmotor
de: Sprach-Transkriptions-Engine
el: Μηχανή Transcription Φωνής
es: Motor de transcripción de voz
et: Häältranskriptsiooni mootor
eu: Botza Transkribazio Makina
fa: موتور تبدیل صدا‌به‌متن
fi: Äänenlitterointimoottori
fr: Moteur de transcription vocale
fr_ca: Moteur de transcription vocale
ga: Inneall Trasscríbh Gutha
gl: Motor de transcripción de voz
he: מנוע תמלול קול
hi: वॉइस ट्रांसक्रिप्शन इंजन
hr: Motor za transkripciju glasa
hu: Hangatírási motor
id: Mesin Transkripsi Suara
it: Motore di trascrizione vocale
ja: 音声文字起こしエンジン
ka: ხმის ტრანსკრიპციის ძრავი
kab: Injin n usentel n wawal
ko: 음성 변환 엔진
lt: Balso į tekstą
lv: Balss transkripcijas dzinējs
nb: Stemmeomskrivingsmotor
nl: Stemtranscriptie
pa: ਆਵਾਜ਼ Transcription Engine
pl: Silnik transkrypcji głosu
pt_br: Engine de Transcrição de Voz
pt_pt: Motor de Transcrição de Voz
ro: Motor de transcriere voce
ru: Движок транскрипции
sk: Engine prepisu hlasu
sr: Engine za transkripciju glasa
sv: Rösttranskribering
th: เครื่องแปลงเสียง
tk: Ses Transkripsiyonu Motoru
tr: Ses Transkripsiyon Motoru
ug: ئاۋاز پىسىلتى موتورى
uk: Рушій для транскрипції
ur: وائس ٹرانسکرپشن
uz: Ovoz transkriptsiya motori
vi: Công cụ chuyển đổi giọng nói
zh_hans: 语音转文字
zh_hant: 語音轉錄引擎
